Article.seed do |article|
  article.id = 1
  article.user_id = rand(1..2)
  article.article_title = "2018年版 人気のねこランキング"
  article.article_body = "第1位：アビシニアン\n第2位：ソマリ\n第3位：ベンガル\n第4位：ロシアンブルー\n第5位：アメリカンショートヘア\n第6位：マンチカン\n第7位：ノルウェージャンフォレストキャット\n第8位：メインクーン\n第9位：ラグドール\n第10位：サイベリアン\n第11位：シャルトリュー\n第12位：スコティッシュフォールド\n第13位：ヒマラヤン\n第14位：シンガプーラ\n第15位：ブリティッシュショートヘア\n"
end

Article.seed do |article|
  article.id = 2
  article.user_id = rand(1..2)
  article.article_title = "アビシニアンの性格と飼い方"
  article.article_body = "アビシニアンはエレガントで高貴な容姿と裏腹に、好奇心が強く活発で、非常に甘えん坊です。\n人間と遊ぶことも大好きで、ボールを投げれば取って来る、遠くから呼べばやってくる、犬と同じようにお手を教えるとできるなどエピソードには事欠きません。\n声がきれいなことでも知られていますが、大きな声で鳴くことはあまりありません。\n初対面の人間や、他の猫や犬など家庭内のペットとも仲良くでき、人間の子供に対しても上手に相手をします。\n筋肉質の肉体から察せられるように、運動能力は素晴らしいものがあり、高い所に上るのも好きです。\nアビシニアンは活発で遊び好きであり、子猫から若猫時代は驚くほど敏捷なスピードで走り回ります。\n人と遊ぶのも大好きですので、いろいろなおもちゃを用意して、好奇心を育てながら運動させてあげましょう。\n賢く洞察力があり、好奇心も強いことから、人間のすることを良く見ています。\nしつけにはあまり苦労しないようです。\nアビシニアンは短毛ですがダブルコートですので、抜け毛はあります。定期的にブラッシングまたはコーミングを行ってあげましょう。\n出典：みんなの猫図鑑"
end

Article.seed do |article|
  article.id = 3
  article.user_id = rand(1..2)
  article.article_title = "スコティッシュフォールドの性格と飼い方"
  article.article_body = "スコティッシュフォールドは家庭的な性格で、子供や同居動物との相性も良く、環境の変化にもあまり動じません。\n賢く、好奇心が強く、遊び好きで、家族とともにいることを好みます。\nまたスコティッシュフォールドは、鳴き声が小さいことも知られています。\n長毛タイプのスコティッシュフォールドは、週に２～３回以上のブラッシングをしてあげないと、毛が絡まって毛玉になりやすく、また毛球症をおこしやすくなります。\n短毛タイプは定期的なブラッシングやコーミングを行いましょう。\nまた、折れ耳タイプでは耳掃除をていねいに、折れ曲がっている部分にも行いましょう。\n出典：みんなの猫図鑑"
end

Article.seed do |article|
  article.id = 4
  article.user_id = rand(1..2)
  article.article_title = "マンチカンの性格と飼い方"
  article.article_body = "マンチカンは大変陽気で好奇心が強く、遊び好きです。人や同居の他のペットとも上手に接します。\nマンチカンは小さい体ですが、足の長さにかかわらず、非常にパワフルでスピードにあふれています。\n遊ぶためのおもちゃやスペースは十分に用意してあげましょう。\n一般の猫に比べて、足が短い分だけ跳躍力が劣ります。短足タイプで体格の小さいマンチカンの場合は、キャットタワーの高さを低めに調整してあげましょう。\n長毛タイプは週に２～３回、短毛タイプは定期的にブラッシングまたはコーミングをして、毛球症を防いであげましょう。\n出典：みんなの猫図鑑"
end

Article.seed do |article|
  article.id = 5
  article.user_id = rand(1..2)
  article.article_title = "ノルウェージャンフォレストキャットの性格と飼い方"
  article.article_body = "ノルウェージャンフォレストキャットはおだやかで賢く、辛抱強く優しい性格で、人や他猫とのコミュニケーションを好みます。\n長毛猫にしては活発で、特に子猫から若猫の時代は遊ぶことが大好きで、おとなしくしてはいません。\n成猫になっても、屋外では木登りを好み、室内ではキャットタワーの最上部を独占したがります。\nノルウェージャンフォレストキャットはサイズが大きめの長毛猫ですので、十分に成長して被毛が揃い、成猫として完成するまでに約３年かかります。\nしっかりした骨格と筋肉、美しい被毛を作るために、良質の食事を与えるようにしましょう。\n成猫になると比較的おとなしいと言われていますが、若猫の頃は元気で、運動も遊びも大好きです。\n上下運動を好みますので、タワーを用意するほか、家具や本棚の上部に上がることがありますので、落下事故の起きないように片づけておきましょう。\n普段の毛の手入れはできれば１日１回はブラッシングを行い、抜け毛を取り除くとともに、皮下への通気を行ってあげましょう。\nノルウェージャンフォレストキャットの被毛は、防寒防水のため、皮脂に薄く覆われています。\nシャンプーを行わないと、皮脂に汚れがついて黒ずんだり、汚れが落ちにくくなったり、雑菌の温床となり皮膚炎を起こすことがあります。\n寒冷地以外では月に１度以上はシャンプーを行いましょう。\n比較的汚れにくい子猫のうちはシャンプーをしなくて済むと考えがちですが、成猫になって定期的なケアが必要になってから始めるのと、嫌がる場合も多くあります。子猫から若猫のうちにシャンプーやブラッシング、耳や歯の手入れなどのグルーミングに慣らしておいた方が良いでしょう。\nほかに、爪とぎやトイレなどを用意しておいてあげましょう。\n出典：みんなの猫図鑑"
end

Article.seed do |article|
  article.id = 6
  article.user_id = rand(1..2)
  article.article_title = "ベンガルの性格と飼い方"
  article.article_body = "ベンガルは見かけによらず温和で、甘えん坊の性格です。運動量が多く遊び好き、ハンティングも大好きで、猫としては珍しく水遊びも好きです。\n視覚・聴覚・嗅覚が発達しており敏感に反応しますが、神経質ではありません。\n子猫から若猫時代はどんな猫でも活発なものですが、ベンガルは群を抜いています。\n快速で走り、怖がらずに高所にかけのぼり、時には下にいる人の肩をめがけて飛び降りようとします。\n成猫になってからも、他の猫種よりは運動量が必要です。\nたくさん遊んであげる工夫や運動できる環境を整え、住居や家具類、キャットタワー等の配置を熟慮する必要があるでしょう。\nベンガルは非常に賢く、観察力や洞察力があるので、しつけそのものは難しくありません。
しかし、子猫から若猫時代は度が過ぎた甘えん坊ぶりを見せることがあり、留守番の気配を察すると、外出の邪魔をすることがあります。たいていは成猫になれば落ち着きますが、あまりひどいようなら相性を考慮しながら２頭飼育を検討するのも良いかもしれません。\nまた、窓や扉に鍵をかけ忘れると、開けられてしまうことがしばしばあるようです。\nベンガルの被毛はみっしりと生えていますが、シングルコートなので手入れは楽でしょう。\n出典：みんなの猫図鑑"
end

Article.seed do |article|
  article.id = 7
  article.user_id = rand(1..2)
  article.article_title = "メインクーンの性格と飼い方"
  article.article_body = "メインクーンは明るくお茶目で、愛情深い性質です。人が好きで室内では家族に付きまとうのに、ベタベタすることはあまりありません。犬など他のペットや子供とも仲良くでき、来客にも愛想よく接します。\nメインクーンは猫の中でも知性が高く、人間のすることに興味を持ったり、投げたボールを取って来たりなど犬のような訓練ができるほどです。\n身体の大きさに似合わず高く可愛らしい声で鳴き、いつまでも子猫のようなしぐさを見せます。\n猫種の中でもとりわけ大きな体を持つメインクーンは、成猫の身体に達するまで４年はかかるとされています。\nしっかりした体を作るために、良く運動し、バランスのとれた栄養を与えましょう。\nまた、ネズミ捕りの仕事を与えられていたメインクーンのハンター気質を満足させるような遊びをしてあげたいものです。\nメインクーンは寒冷地域で長い間生活をしてきた猫ですので、防水・防寒のために被毛には皮脂が十分にまわっています。\n毛のもつれは少ないものの皮脂で汚れやすいため、できれば毎日、少なくとも週に２～３日はブラッシングやコーミングなどの手入れを行いましょう。\n活発で運動量が多く高い所に上るのも好きですが、体が大変大きいため、キャットタワーは足場の安定したものを固定するようにしましょう。体格が大きい分スペースが必要になりますので、事故防止のために足場になるチェストの上などはよく整理しておきましょう。\n出典：みんなの猫図鑑"
end

Article.seed do |article|
  article.id = 8
  article.user_id = rand(1..2)
  article.article_title = "アメリカンショートヘアの性格と飼い方"
  article.article_body = "アメリカンショートヘアは基本的には明るく賢い性格ですが、やや慎重で、家族以外の人間には警戒心を出すことも多いようです。\nより自立心の強い祖先猫であるブリティッシュショートヘアの影響が強い個体もいますが、この場合は家族からでもベタベタと触られることを嫌がる傾向があります。\nアメリカンショートヘアは、純血猫として品種が確立してから家庭猫として改良が続いてきたものの、優れたハンターの資質は健在です。\n小さくはない体でバタバタと走り回って遊ぶ姿は、彼らの心身の健康のために欠かせません。\n特に若猫時代は、十分なおもちゃで遊んでやり、しっかしたキャットタワーを用意してあげましょう。\nやや太りやすい傾向がありますので、食事管理も大切です。\nブリティッシュショートヘアの性格を引き継いだ、触られるのを嫌がるタイプの個体がいますが、気を引こうとおやつを与えすぎるのは、良いことではありません。\n短毛で被毛は厚いものの、手入れは楽です。換毛期にはしっかりとブラッシングやコーミングをしてあげましょう。\n出典：みんなの猫図鑑"
end

Article.seed do |article|
  article.id = 9
  article.user_id = rand(1..2)
  article.article_title = "ラグドールの性格と飼い方"
  article.article_body = "ラグドールとはぬいぐるみを意味する言葉ですが、その名の通り、抱かれるのを好みます。\n相手が子供であっても、大きくしっかりとした体を信頼して預け、脱力してしまいます。\n落ち着いた性格で、大きな声で鳴くこともほとんどなく、激しい遊びにはあまり関心を示しません。\n家庭内では他の猫やペットより、人間に関心を持ち、常にさりげなくそばにいるような猫です。\nラグドールは、活発に活動するよりもリラックスして過ごすことが好きな猫ですが、子猫から若猫時代は普通の猫らしく非常に活発です。体が大きいため成猫になるまで３～４年はかかりますが、この時期を過ぎると落ち着いてきます。\nしっかりした体と美しい被毛を作るために、バランスの良い栄養の食事を与えるようにしましょう。\n成猫は高い所を好むということは少なく、体も大きいことから、キャットタワーを設ける場合は低めでかまいません。大きな体の動きに耐える、安定した土台のものを用意しましょう。\nラグドールはセミロングとはいえ、被毛は厚く豊かです。できれば毎日、少なくとも週に２～３回以上のブラッシングまたはコーミングで、抜け毛をきちんと処理してあげましょう。\n出典：みんなの猫図鑑"
end

Article.seed do |article|
  article.id = 10
  article.user_id = rand(1..2)
  article.article_title = "ソマリの性格と飼い方"
  article.article_body = "ソマリはアビシニアン同様、好奇心が強く活発で甘えん坊です。\n賢く洞察力があり、好奇心も強いことから、人間のすることを良く見ています。\n犬のような猫といわれるほど、コミュニケーションが取りやすく、しつけが入りやすい猫です。\nソマリは運動量が多く、遊びが大好きで、不足するといたずらをすることもありますので注意が必要です。\nまた、アビシニアンとソマリは水を怖がらない猫が多く、風呂掃除やトイレ掃除の邪魔をしに来ることがあります。特に子猫時代は、危険防止のため浴槽の水量の管理には十分に気を付けるようにしましょう。\nソマリは協調性や親和性が優れていますので、他の猫や犬などのペット、人間の子供とも仲良くできます。\n優しく繊細な面があり、神経質な点は人間や他のペットではなくソマリ自身に向かうため、ストレスを抱えると病気の原因になってしまうことがあります。\n不安にさせない落ち着いた環境に、たっぷりの運動とコミュニケーションを与えることを心がけて飼育しましょう。\nソマリは長毛ではありますが、短めですので手入れは大変ではありません。\n週に２回以上のブラッシングやコーミングをしてあげましょう。\n出典：みんなの猫図鑑"
end

Article.seed do |article|
  article.id = 11
  article.user_id = rand(1..2)
  article.article_title = "ロシアンブルーの性格と飼い方"
  article.article_body = "ロシアンブルーは、飼い主に忠実で犬のような性格と評されることも多い猫種ですが、プライドが高く気まぐれで、自分が親しんだ相手が他の猫に情をかけると猛烈に嫉妬するなど、むしろ猫らしい性格も十分です。\n性格的には気難しい面があり、ベタベタしすぎても、優しさが足りなくても、良い関係を結べません。そんな猫ですから、絶対的な信頼関係を結んだ相手を独占しようとするのでしょう。\n誰にでも懐いていくことはあまりなく、家族の中でも好む相手を選びます。\n近年の繁殖家はこのような神経質な傾向の個体を繁殖に使わないようにして、性格の改良を図っているようです。\nまた、あまり鳴かない猫として知られており、ボイスレス・キャットという別名もあるほど静かです。\nロシアンブルーは若猫の頃の運動量は多く活発で、人間に遊びを要求することもしばしばです。しっかりとした体と信頼関係を作るために、積極的に遊んであげることが大切です。\n高い所も好みますので、キャットタワーを用意してあげましょう。\nロシアンブルーは短毛ですがダブルコートですので、抜け毛はかなりあります。\n定期的なブラッシングやコーミングは欠かせませんが、ロシアンブルーは我の強い面があり、嫌なことは徹底して嫌がることがあるので、子猫の頃からケアに慣らしておかないと、成猫になってグルーミングを嫌がって反撃することがあります。\n感じやすく、やや怖がりで賢い猫ですので、子猫の頃から生活の様々な場面を経験させ、慣らしていくことが大切です。\n出典：みんなの猫図鑑"
end

Article.seed do |article|
  article.id = 12
  article.user_id = rand(1..2)
  article.article_title = "ブリティッシュショートヘアの性格と飼い方"
  article.article_body = "ブリティッシュショートヘアは子猫から若猫の頃までは甘えん坊のようですが、基本的に自立心が強く、撫ぜられたりすることを好みません。\n猫らしいプライドの高さと威厳があり、賢くもあります。\n人の膝に乗ることより、ソファに寝そべっていることの方が好きな猫です。\nそれだけに留守番などは１頭でも落ち着いてできます。\nブリティッシュショートヘアはネズミ捕りハンターの気質は健在で、そのようなおもちゃであればよく遊びます。\nしかし中年齢以降では、ほとんど騒がなくなるでしょう。\n体質的に太りやすいので、中年齢以降は運動させるために工夫が必要です。\nブリティッシュショートヘアは短毛のダブルコートで被毛の手入れは難しくありませんが、気難しくわがままな面があるので、シャンプーやグルーミングは子猫の頃から慣らしておかないと、成猫になってから拒否されて手間取ることが少なくないようです。\n来客など見知らぬ相手に懐いていくことは非常に少なく、無理に触ろうと追い詰めると怒ることがありますので、注意が必要です。\n出典：みんなの猫図鑑"
end

Article.seed do |article|
  article.id = 13
  article.user_id = rand(1..2)
  article.article_title = "サイベリアンの性格と飼い方"
  article.article_body = "サイベリアンは温和で従順、賢く辛抱強い猫です。家族に対しては愛情深いものの、テリトリー意識が強いため、仲間と認めない相手に対しては冷淡な面があります。\nネズミ捕りの優秀なハンターであるばかりでなく、水を怖がらない性質のため、魚を捕るために水に飛び込むことさえあるとされています。\n体の大きな猫は、活発と言ってもそれほど運動能力が高いわけではない場合が多くありますが、サイベリアンの場合は話が別です。\n極寒の荒れ地に暮らすこともあった彼らは、大きな体にしっかりした足腰を持っているため、大型猫としては例外的なほど跳躍力があり、高い所にも喜んで駆け上ります。キャットタワーは体重に耐えるようにしっかりと安定したものを設置するようにしましょう。\nロシアではサーカスに使われていたことがあるほど賢く、しつけは楽です。\n愛情深いものの依存心はほどほどなので、留守番もできます。\nまた、サイベリアンは水を恐れない面がありますので、危険防止のために風呂や洗濯機のふたはしっかりと閉めておきましょう。鑑賞魚を飼っている場合、格好のおもちゃになってしまうことがありますので、警戒が必要です。\nなお、サイベリアンは他の猫に比べて猫アレルギーを起こしにくい猫とされているようですが、科学的な根拠は十分ではありません。研究でわかっていることは、猫の唾液やフケ、毛に含まれているアレルギーを起こす因子（たんぱく質）が、サイベリアンは他の猫とは違う種類の因子であるということだけです。\nアレルギーのある方は、他の猫種と同様、家族としてお迎えする前に慎重に検討して下さい。\n出典：みんなの猫図鑑"
end

Article.seed do |article|
  article.id = 14
  article.user_id = rand(1..2)
  article.article_title = "シンガプーラの性格と飼い方"
  article.article_body = "シンガプーラは大変な甘えん坊で、人間が大好きな猫です。好奇心が強く、飼い主の行動の様々に興味を持って手を出したり、肩やひざに乗ろうとして、読書やパソコン入力の邪魔をすることもよくあります。\nしかし他の猫やペットに対しては嫉妬することもあり、基本的には自分を一番可愛がって欲しいという様子を見せる猫です。\nシンガプーラは活発で運動好き、高い所にも気軽に上りますが、人への依存心が強く、同じ高い所なら人間の肩の上の方が良いとばかりに飛び乗ってきます。背の高い家具の上から家族の肩をめがけて飛び降りてくることがありますので、お互いにケガのないように、人間の方が注意してあげなくてはいけません。\n運動量を確保するためには、面倒くさがらずに遊んであげることが大切になるでしょう。\n水を怖がらない個体も多くいるようですので、事故防止のため水のたまった浴槽や洗濯機、トイレのふたはきちんと閉めておきましょう。\nシンガプーラは賢く、しつけはそれほど難しくありません。\n被毛の手入れは、定期的なブラッシングやコーミングで十分でしょう。\n出典：みんなの猫図鑑"
end

Article.seed do |article|
  article.id = 15
  article.user_id = rand(1..2)
  article.article_title = "エジプシャンマウの性格と飼い方"
  article.article_body = "エジプシャンマウは繊細で感じやすく、怖がりな面があり、来客など他人には人見知りをしますが、家族に対しては愛情深く、そばにいたがります。\n本来は活発で好奇心があり、ネズミ捕りなどのハンティングにも精力的です。\n聴力や視力に優れているため獲物に対する反応が素早く、走るスピードも速いことから、大草原のハンターである豹やチーターを思わせます。\nエジプシャンマウは家族が大好きで、賢く、しつけやすい猫です。愛好家のあいだでは、教えれば投げたボールを取って来るようになる、犬のようにリードをつけて散歩ができるとも言われています。運動とコミュニケーションを兼ねて、いろいろと遊びを教えてあげましょう。\n高い所に上るのも大好きですので、キャットタワーを用意してあげましょう。\n短毛ですので、被毛の手入れは簡単です。定期的にブラッシングやコーミングをしてあげましょう。\n出典：みんなの猫図鑑"
end

Article.seed do |article|
  article.id = 16
  article.user_id = rand(1..2)
  article.article_title = "シャルトリューの性格と飼い方"
  article.article_body = "穏やかで賢く、洞察力がありよく人を見ています。\n甘えるのも好きですが、嫉妬深いというほどのことはなく、さりげなく人のそばにいます。\n運動量が多い猫ですが体格が大きいため、キャットタワーもしっかりしたものを用意してあげてください。\n成猫になっても遊び好きですので、いろいろなおもちゃを用意して遊んであげましょう。\nまた、「犬のような猫」と形容されることもあるくらい従順な性格をしていますので、コミュニケーションのためにもトレーニングに挑戦してみるのも良いでしょう。\n子どもとの相性はよく、他の人にも素っ気ないものの攻撃的な面はありません。嫉妬深い面も少ないため、複数頭で飼育しても良いでしょう。\n短毛ですが被毛は密集して厚く、風通しが悪くなりますので、週に何度かブラッシングをしてあげましょう。\nまた被毛は水をはじく被毛で皮脂が多めですので、体臭が強くなりがちです。シャンプーは汚れのひどい時だけでかまいませんが、できれば子猫の頃から慣らしておきたいものです。\n出典：みんなの猫図鑑"
end

Article.seed do |article|
  article.id = 17
  article.user_id = rand(1..2)
  article.article_title = "ラガマフィンの性格と飼い方"
  article.article_body = "ラガマフィンは甘えん坊で温和であり、人のそばにいたり抱っこされるのが大好きです。\n他のペットや家族のなかにいても自分が一番愛されたいと望む猫らしい面がありますが、他の猫やペット、子供とも上手に付き合えますので、愛情をめぐる闘争心はなく、むしろ上の地位のペットや子供に自らすりよっていく面があります。\nラガマフィンは遊び好きではありますが、ハンティングのようなダイナミックな遊びよりも、人間と小さなおもちゃで遊ぶのを好みます。高い所に上るのが好きということもありませんので、キャットタワー等を用意したい場合は低いものでも大丈夫でしょう。\nラガマフィンは体が大きく成猫として完成するまで３～４年はかかりますが、この時期を過ぎれば非常に落ち着いた猫になるでしょう。\n賢く、扱いやすいため、しつけは難しくありません。リードをつけての散歩も可能です。\n人見知りが非常に少ないため、ひとりで外へ出てしまったらよその家に上がりこんで暮らしてしまう可能性がありますから注意が必要です。\n被毛はセミロングですので、少なくとも週に２～３回以上のブラッシングまたはコーミングで整えてあげましょう。\n出典：みんなの猫図鑑"
end

Article.seed do |article|
  article.id = 18
  article.user_id = rand(1..2)
  article.article_title = "エキゾチックショートヘアの性格と飼い方"
  article.article_body = "エキゾチックショートヘアはペルシャ譲りの性格で、基本的には穏やかで落ち着いていますが、アメリカンショートヘアの影響でペルシャよりも活発な面があります。ペルシャではあまり見られない、そしてペルシャではちょっと不器用なネズミ捕りなどのハンティングを精力的に行おうとするのは、アメリカンショートヘアの影響でしょう。\n家族が好きで、常にそばにいたがり、抱かれるのも大好きです。甘えん坊ではありますが、依存心はそれほど強くないため、くどくない性格です。\n他の猫や犬などのペットとも上手につきあっていけます。\nエキゾチックショートヘアは体型的にはペルシャを引き継いでいるので、運動能力は高くありません。それにもかかわらず、アメリカンショートヘアの影響により、活発な面があります。高い所に上ったのに降りて来られなくなるなど、不器用な面が多々ありますので、特に活発な若猫のうちは事故が起きないよう遊び方には気をつかってあげましょう。\nペルシャ同様、太りやすい傾向がありますので、食事管理はしっかりと行いましょう。\nエキゾチックショートヘアは短毛で被毛の手入れは難しくありません。定期的なブラッシングやコーミングを行ってあげましょう。\n出典：みんなの猫図鑑"
end

Article.seed do |article|
  article.id = 19
  article.user_id = rand(1..2)
  article.article_title = "ミヌエットの性格と飼い方"
  article.article_body = "ミヌエットは、ペルシャの甘えん坊とマンチカンの好奇心の強さと活発さを兼ね備えています。\n人に対しては大変懐こく、警戒心が少ないので、来訪者にもすぐに懐きます。\n子猫の頃は元気に大暴れするミヌエットですが、成猫になると落ち着いてくる子が多いようです。特に若いうちは、しっかりと運動ができる環境を整えてあげましょう。また甘えん坊で家族が大好きですので、たくさん遊んであげるようにしましょう。\n甘えん坊なのにマイペースというミヌエットは、自分からは甘えたがるのに人からしつこくされると嫌がるという猫らしい面が強くあります。しかし頑固さや気の強さはあまりありませんので、生活のしつけはしやすいでしょう。\n自立心もあるので留守番もできます。\n長毛のダブルコートで、大変柔らかい毛質のため、手入れは少々大変です。週に３～４回、できれば毎日ブラッシングをしてあげましょう。\n出典：みんなの猫図鑑"
end

Article.seed do |article|
  article.id = 20
  article.user_id = rand(1..2)
  article.article_title = "ペルシャの性格と飼い方"
  article.article_body = "ペルシャは穏やかで落ち着いており、「上品」という表現がふさわしいほど、人との距離を上手に取ります。\n甘えすぎず、神経質でもなく、しかし我が強いわけではなく、子供の相手で撫ぜられるのは良いが一緒に遊ぶのは拒否することがよくあります。\n足が短いこともあり、高い所に上りたがることはあまりなく、大きな声で鳴くこともあまりないため、いるのかいないのかわからないくらいの静かさもまた、品の良さを感じさせる猫です。\nペルシャはゆったりとくつろぐことが好きで、あまり興奮することもありません。\n留守番をしていても寂しがることはありませんが、家族のことはきちんと認識しています。\nペルシャは長毛種の中でも、特に被毛の厚い猫です。\nダブルコートの被毛はトップコートもアンダーコートも細く、みっしりと生えていますので、できるだけ毎日ブラッシングまたはコーミングをしてあげましょう。\n放置すると毛玉だらけになり、通気性が落ちて皮膚炎の原因になったり、身づくろいで毛を飲み込んで毛球症をおこしたりすることがあります。\nペルシャは成猫になると大変落ち着いて、運動や狩りを好む猫ではありません。また、太りやすい傾向がありますので、食事で体重管理をしたいものです。\n出典：みんなの猫図鑑"
end